import "./Aboutus.css"
const Aboutus = () => {
  return (
    <>
    <div className="container-fluid">
    <div className="row">
            <img src="../src/Component/Aboutus/Aboutusimage/about.jpg" className="w-100" alt="درباره ما" />``
    </div>
    </div>
      <div className="container">
        <div className="row">
            
          <div className="col-12 p-2">
            <h3 className="text-center mt-5 mb-4">درباره روما</h3>
            <p className="aboutusstyle mb-5">
              نیمه دوم سال ۱۳۹۳ برای ساختن تجربه‌ای ویژه از خرید طلا و جواهر
              ناب، کارمان را آغاز کردیم و روما به لطف استقبال فوق‌العاده
              همراهانش، هرروز بزرگتر و بزرگتر شد، در این مسیر آموختیم که برای قد
              کشیدن، باید ثانیه به ثانیه بهتر شویم و با تمام وجود درک کردیم که
              طلای ناب همان حسی است که پس از خلق یک شاهکار تجربه‌اش می‌کنیم.
              همان حسی که همراهانمان پس از خرید طلاهای دست‌ساز روما درباره‌اش
              حرف می‌زنند؛ همان حسی که هرروز ما را نونفس و تازه پشت میزهایمان در
              دفتر مرکزی، کارگاه یا فروشگاه‌های روما می‌نشاند و تلاطم و شوق
              طلایی ماندن را در ما زنده نگه می‌دارد. از روزی که این سفر طلایی را
              آغاز کردیم به دنبال آن بودیم تا از پیوند هنر تمام‌عیار با طلای
              ناب، تجربه‌ای بسازیم که معنای واقعی زندگی را به لحظه لحظه زیستن
              روما کند. نوآوری، خلاقیت و جسارت را به کارمان روما کردیم تا
              لحظه‌ای از خود عقب نمانیم و با افتخار، شایسته دست‌های الهام‌بخش و
              قلب‌های مهربان همراهانمان باشیم. امروز با بیش از ده فروشگاه فعال،
              با همان شور و شوق روزهای اول و به سادگی روما، این سفر طلایی را
              ادامه می‌دهیم تا با راه‌اندازی شعب بیشتر در تمام کشور، تجربه
              دلچسبی که از جواهرات دست‌ساز با طراحی‌های منحصر به روما به دست
              می‌آید را برای افراد بیشتری به ارمغان بیاوریم و از هنر و طلای ناب،
              تجربه‌ای دلچسب را به لحظه‌ لحظه زندگی روما کنیم.
            </p>
          </div>
        </div>
      </div>
    </>
  );
};

export default Aboutus;
